{"id":"456234234","listing_url":"https:\/\/www.airbnb.com\/rooms\/456234234","name":"Nơi ẩn náu lãng mạn @ Quận 1 ở trung tâm Bùi Viện","summary":"Chỗ ở ngắn nhưng ngọt ngào. Trang trí, ánh sáng và khu vực rất quyến rũ. Chủ nhà cũng ngọt ngào không kém.","space":"The 15 m2 room is light and quiet and the sun shines all day long on the private sunroof terrace. The room is facing the backyard so no street noise. Tables, chairs, en suite bathroom with shower. Selfservice breakfast (coffee, tea, bread, toast, juice, mysli, yoghurt ,cheese, cold cuts).  32\"HD-TV, DVD\/BluRay player, a selection of international movies on DVD and BluRay, Radio and WLAN internet included.    5th floor WITHOUT elevator!  The owner of the apartment is a famous Danish musician and You´ll find a lot of posters, awards and golden\/platinum records all around.","neighborhood_overview":"The apartment is located in the famous district Schöneberg between U stations Wittenbergplatz and Nollendorfplatz. In the roaring 1920s, Schöneberg was the neighbourhood of artists and musicians of Berlin. The neighbourhood around Nollendorfplatz in particular was known for elaborate parties and a casual lifestyle. To this day, modern clubs like Goya build on the atmosphere of that time. Winterfeldplatz, which hosts the city's largest food market on Wednesdays and Saturdays, lies directly to the south. Around the square and on nearby side streets, there are plenty of cafes and bars. Another Place of interest is Schöneberg town hall. After the division of Germany, it was the political centre of West Berlin. This is where Kennedy uttered the famous words, 'ich bin ein Berliner'. To the south of the town hall, the long Rudolf-Wilde park is a good option for a leisurely stroll. Schöneberg has a good connection to the neighbouring districts. The U-Bahn lines U1, U2, U3, U4 and U7 go through","notes":"Marlene Dietrich lived in this original Berlin house from 1894 and the owner of this apartment is a famous Danish musician. Please note! This is not an apartment but a guest room where You have Your own private en suite bathroom and sunroof terrace. The kitchen and the dining room You have to share with Your host. 5th Floor NO elevator!","transit":"100 meter to bus to Bahnhof Zoo and Alexanderplatz and nearest subway stations Wittenbergplatz and Nollendorfplatz.","access":"Access to kitchen and dining room, washing machine and dryer, hairdryer, iron and ironing board and extra towels. Bedlinen and towels are provided.","house_rules":"Smoking only on sunroof terrace. As we are under very strict Copyright laws in VietNam we are held responsible for your Internet usage. By booking this guest room You confirm that whilst using the Internet connection You will not use any filesharing sites, programs or software (such as Megaupload, Rapidshare, Torrenz, 4share and others), and will not down- or uppload any music, movies or any other commercial or artistic content that is protected by the German Copyright Laws. You will be hold responsible for any violation of German Copyright Laws.","thumbnail_url":"https:\/\/a0.muscache.com\/im\/pictures\/miso\/Hosting-777904872312982933\/original\/130f1053-f3ff-49e1-a853-729dce06ff8d.jpeg?im_w=960","host_id":"8319062","street":"Schöneberg, Berlin, Berlin 10777, Germany","city":"Berlin","market":"Chợ Bến Thành","smart_location":"Quận 1, Việt Nam","country":"Việt Nam","latitude":"10.771330664096862","longitude":"106.69249809078069","room_type":"Private room","bathrooms":1.0,"accommodates":2,"bedrooms":1.0,"beds":1,"bed_type":"Real Bed","amenities":["TV","Cable TV","Internet","Wireless Internet","Kitchen","Free parking on premises","Breakfast","Buzzer\/wireless intercom","Heating","Family\/kid friendly","Washer","Dryer","Smoke detector","Fire extinguisher","Essentials","Shampoo","Hangers","Hair dryer","Iron","Laptop friendly workspace","Room-darkening shades"],"price":27.42,"weekly_price":227.0,"extra_people":20,"minimum_nights":2,"maximum_nights":14,"review_scores_rating":96.0}